;Head

[PhenotypeHelmet X2BodyPartTemplate]
DisplayName="拟态 头盔"

;Body

[CNV_PhenotypeTorso X2BodyPartTemplate]
DisplayName="拟态 战甲"

[LPL_PhenotypeTorso X2BodyPartTemplate]
DisplayName="拟态 战甲"

[MPL_PhenotypeTorso X2BodyPartTemplate]
DisplayName="拟态 战甲"

[HPL_PhenotypeTorso X2BodyPartTemplate]
DisplayName="拟态 战甲"

[LPW_PhenotypeTorso X2BodyPartTemplate]
DisplayName="拟态 战甲"

[MPW_PhenotypeTorso X2BodyPartTemplate]
DisplayName="拟态 战甲"

[HPW_PhenotypeTorso X2BodyPartTemplate]
DisplayName="拟态 战甲"

[CNVReaper_PhenotypeTorso X2BodyPartTemplate]
DisplayName="拟态 战甲"

[PLTReaper_PhenotypeTorso X2BodyPartTemplate]
DisplayName="拟态 战甲"

[PWRReaper_PhenotypeTorso X2BodyPartTemplate]
DisplayName="拟态 战甲"

[CNVSkirmisher_PhenotypeTorso X2BodyPartTemplate]
DisplayName="拟态 战甲"

[PLTSkirmisher_PhenotypeTorso X2BodyPartTemplate]
DisplayName="拟态 战甲"

[PWRSkirmisher_PhenotypeTorso X2BodyPartTemplate]
DisplayName="拟态 战甲"

[CNVTemplar_PhenotypeTorso X2BodyPartTemplate]
DisplayName="拟态 战甲"

[PLTTemplar_PhenotypeTorso X2BodyPartTemplate]
DisplayName="拟态 战甲"

[PWRTemplar_PhenotypeTorso X2BodyPartTemplate]
DisplayName="拟态 战甲"

;Arms

[CNV_PhenotypeArms X2BodyPartTemplate]
DisplayName="拟态 手臂"

[LPL_PhenotypeArms X2BodyPartTemplate]
DisplayName="拟态 手臂"

[MPL_PhenotypeArms X2BodyPartTemplate]
DisplayName="拟态 手臂"

[HPL_PhenotypeArms X2BodyPartTemplate]
DisplayName="拟态 手臂"

[LPW_PhenotypeArms X2BodyPartTemplate]
DisplayName="拟态 手臂"

[MPW_PhenotypeArms X2BodyPartTemplate]
DisplayName="拟态 手臂"

[HPW_PhenotypeArms X2BodyPartTemplate]
DisplayName="拟态 手臂"

[CNVReaper_PhenotypeArms X2BodyPartTemplate]
DisplayName="拟态 手臂"

[PLTReaper_PhenotypeArms X2BodyPartTemplate]
DisplayName="拟态 手臂"

[PWRReaper_PhenotypeArms X2BodyPartTemplate]
DisplayName="拟态 手臂"

[CNVSkirmisher_PhenotypeArms X2BodyPartTemplate]
DisplayName="拟态 手臂"

[PLTSkirmisher_PhenotypeArms X2BodyPartTemplate]
DisplayName="拟态 手臂"

[PWRSkirmisher_PhenotypeArms X2BodyPartTemplate]
DisplayName="拟态 手臂"

[CNVTemplar_PhenotypeArms X2BodyPartTemplate]
DisplayName="拟态 手臂"

[PLTTemplar_PhenotypeArms X2BodyPartTemplate]
DisplayName="拟态 手臂"

[PWRTemplar_PhenotypeArms X2BodyPartTemplate]
DisplayName="拟态 手臂"

;Legs

[CNV_PhenotypeLegs X2BodyPartTemplate]
DisplayName="拟态 下肢"

[LPL_PhenotypeLegs X2BodyPartTemplate]
DisplayName="拟态 下肢"

[MPL_PhenotypeLegs X2BodyPartTemplate]
DisplayName="拟态 下肢"

[HPL_PhenotypeLegs X2BodyPartTemplate]
DisplayName="拟态 下肢"

[LPW_PhenotypeLegs X2BodyPartTemplate]
DisplayName="拟态 下肢"

[MPW_PhenotypeLegs X2BodyPartTemplate]
DisplayName="拟态 下肢"

[HPW_PhenotypeLegs X2BodyPartTemplate]
DisplayName="拟态 下肢"

[CNVReaper_PhenotypeLegs X2BodyPartTemplate]
DisplayName="拟态 下肢"

[PLTReaper_PhenotypeLegs X2BodyPartTemplate]
DisplayName="拟态 下肢"

[PWRReaper_PhenotypeLegs X2BodyPartTemplate]
DisplayName="拟态 下肢"

[CNVSkirmisher_PhenotypeLegs X2BodyPartTemplate]
DisplayName="拟态 下肢"

[PLTSkirmisher_PhenotypeLegs X2BodyPartTemplate]
DisplayName="拟态 下肢"

[PWRSkirmisher_PhenotypeLegs X2BodyPartTemplate]
DisplayName="拟态 下肢"

[CNVTemplar_PhenotypeLegs X2BodyPartTemplate]
DisplayName="拟态 下肢"

[PLTTemplar_PhenotypeLegs X2BodyPartTemplate]
DisplayName="拟态 下肢"

[PWRTemplar_PhenotypeLegs X2BodyPartTemplate]
DisplayName="拟态 下肢"